micropython/micropython/ports/esp32/boards/CM_Chatter2/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "CircuitMess Chatter 2.0"
#define MICROPY_HW_MCU_NAME "ESP32"
